<html>
<head>
	<title>
		Ortograf&iacute;a
	</title>
	<link rel="stylesheet" type="text/css" href="styles/estilos.css" media="screen" />
</head>
<body>
<div class="contenido">
	<h1>Objeto e importancia de la Ortograf&iacute;a</h1>
	<div><!-- contenido de la introducción -->
		<h2>Introducci&oacute;n</h2>
		<p>
			La <em>Ortograf&iacute;a</em> podr&iacute;a definirse como un convenio entre los habitantes de una lengua para escribir las palabras que la constituyen de acuerdo con una clave determinada.
		</p>
		<p>
			La <em>Ortograf&iacute;a</em> no se dedica exclusivamente a determinar el empleo correcto de las palabras y las letras, sino a la vez el empleo de acentos, may&uacute;sculas, min&uacute;sculas y distinguir cuando y donde utilizar las diferentes reglas fundamentales que se tratar&aacute;n en este art&iacute;culo, por lo tanto es importante que el lector tenga la buena ostumbre de consultarlas cuando redacte alg&uacute;n escrito, o informes de <em>Servicio Social</em>.
		</p>
		<p>
			El prop&oacute;sito es combinar letras, palabras, frases, oraciones y p&aacute;rrafos de tal forma que todo lo escrito quede correlacionado y sea comprendido con facilidad por cualquier persona que lo lea.
		</p>
		<p>
			De la misma forma que la redacci&oacute;n, ambos son habilidades b&aacute;sicas que permiten desarrollar en la mente una competencia en el manejo de la lengua escrita.
		</p>
		<p>
			Lo anterior quiere decir que el redactar consistes en escribir un hecho, una idea, un juicio. Los escritores desarrollan la habilidad de expresar mejor y m&aacute;s ordenadamente, de esta forma ejercitan su <em>Ortograf&iacute;a</em> y escritura.
		</p>
	</div>
	<div><!-- contenido Qué es Ortografía -->
		<h2>&iquest;Qu&eacute; es Ortograf&iacute;a?</h2>
		<p>
			Es la parte de la <em>Gram&aacute;tica</em> que se ocupa de la manera correcta de escribir las palabras.
		</p>
		<p>
			El principal uso del idioma es la comunicaci&oacute;n, y para poder comunicarnos efectivamente, es necesario que elaboremos los mensajes de manera correcta y comprensible.
		</p>
		<p>
			La disciplina que nos enseña a ordenar en forma lógica estas oraciones es la <em>Gram&aacute;tica</em>. As&iacute; mismo, existe ota rama que nos ayuda a comunicarnos mejor: <em>la Ortograf&iacute;a</em>.
		</p>
		<p>
			Gracias a ella, podemos utilizar bien el lenguaje, que en nuestro caso es el <em>Espa&ntilde;ol</em>, tambi&eacute;n llamado <em>Castellano</em>, por lo tanto, estudiaremos la ortograf&iacute;a del castellano.
		</p>
	</div>
	<div><!-- contenido Origen de la Palabra -->
		<h2>Origen de la Palabra</h2>
		<p>
			La palabra <em>Ortograf&iacute;a</em> viene del griego <code><em>orthos</em></code> que quiere decir correcto, y de <code><em>grapho</em></code>, que significa escribir. As&iacute;, tenemos que ortograf&iacute;a quiere decir escribir correctamente. Tal como debemos hacerlo cuando hablamos, es decir, hay que tener en cuenta que existe una manera correcta para utilizar las palabras. A eso nos ense&ntilde;a la ortograf&iacute;a: a escribir bien, a fin de que podamos comprender mejor, y nuestros receptores comprendan los mensajes.
		</p>
	</div>
	<div><!-- contenido: Alfabeto y Fonética -->
		<h2>Alfabeto y Fon&eacute;tica</h2>
		<p>
			La escritura alfab&eacute;tica es en su origen una escritura fon&eacute;tica, aunque no existe alfabeto alguno que sea una representaci&oacute;n exacta de su lengua. Incluso en el caso del <em>Espa&ntilde;ol</em> que es junto al <em>Alem&aacute;n</em> una de las que mejor representa su fon&eacute;tica, existen 28 letras para representar 24 fonemas b&aacute;sicos. Esto demuestra que un s&oacute;lo fonema puede escribirse con m&aacute;s de una letra, como el palatal <code>/y/</code>, que se pude escribir seg&uacute;n las normas ortogr&aacute;ficas con la letra <em>&apos;y&apos;</em> o con el d&iacute;grafo //; el fonema velar <code>/x/</code>, que se escribe por medio de las letras <em>G</em> o <em>J</em> (en M&eacute;xigo tambi&eacute;n <em>&apos;x&apos;</em>); o el fonema <code>/s/</code> que para los atinoamericanos en general se escribe con las letras <em>&apos;c&apos;</em>, <em>&apos;s&apos;</em> y <em>&apos;z&apos;</em>, y en algunas palabras de origen <em>N&aacute;huatl</em> con la letra <em>&apos;x&apos;</em>.
		</p>
		<p>
			En otras lenguas el desajuste entre la fon&eacute;tica y la ortograf&iacute;a es mayor, como por ejemplo en el caso del <em>Ingl&eacute;s</em>, donde s&oacute;lo un 25% de las palabras se escriben siguiendo una adecuaci&oacute;n fon&eacute;tica. Adem&aacute;s, hay que tener en ecuenta que la pronunciaci&oacute;n de una lengua var&iacute;a de forma notable tanto en el espacio, por lo que aparecen los dialectos, como en el tiempo. Por otro lado, algunas normas ortogr&aacute;ficas son de origen gramatical y no fon&eacute;tico como por ejemplo el escribir con may&uacute;scula cualquier nombre propio, o escribir <em>&apos;n&apos;</em> ante <em>&apos;f&apos;</em> o <em>&apos;v&apos;</em>. Esta exigencia gramatical se aplicar&aacute; incluso a los neologismos que puedan entrar en la lengua. Con respecto al uso de las may&uacute;sculas, en la lengua alemana &eacute;stas son normativas tambi&eacute;n para los nombres comunes. En el campo de la creaci&oacute;n literal surgen <em>&laquo;heterodoxos&raquo;</em> de la escritura como <em>Be Breacht</em>, quien escribe su Diario de trabajo usando s&oacute;lo min&uacute;sculas. En Espa&ntilde;a, <em>Juan Ram&oacute;n Jim&eacute;nez</em> propuso, usar s&oacute;lo la <em>&apos;j&apos;</em> para representar el fonema.
		</p>
	</div>
	<div><!-- contenido Ortografía y Lengua Común -->
		<h2>Ortograf&iacute;a y Lengua Com&uacute;n</h2>
		<p>
			La Ortograf&iacute;a no es un mero artificio que pueda modificarse con facilidad.
		</p>
		<p>
			Un cambio ortogr&aacute;fico representa una alteraci&oacute;n importante para una lengua.
		</p>
		<p>
			La ortograf&iacute;a es el elemento que mantiene con mayor firmeza la unidad de una lengua hablada po muchas personas originarias de pa&iacute;ses muy lejanos. Esto ocurre con el <em>espa&ntilde;ol</em>, el <em>&aacute;rabe</em>, el <em>ingl&eacute;s</em> o el <em>franc&eacute;s</em>, por poner algunos ejemplos.
		</p>
		<p>
			Si la ortograf&iacute;a cambiara para ajustarse s&oacute;lo a criterios fon&eacute;ticos, el espa&ntilde;ol podr&iacute;a fragmentarse en tantas lenguas como, regiones del mundo donde se habla, pues poseen algunos h&aacute;bitos articulados diferenctes y, si se representaran en la escritura, aparecer&iacute;an con el paso del tiempo graves problemas de incomunicaci&oacute;n por falta de c&oacute;digo com&uacute;n comprensible para todos.
		</p>
		<p>
			La ortograf&iacute;a no es s&oacute;lo un hecho estrictamente gramatical, sino que tambi&eacute;n obedece a motivos claramente extraling&uuml;isticos.
		</p>
	</div>
	<div><!-- contenido Etapas del Español Escrito -->
		<h2>Etapas del Espa&ntilde;ol Escrito</h2>
		<p>
			En la escritura del espa&ntilde;ol, se observan tres grandes etapas, que coniciden en t&eacute;rminos generales como los tes momentos de su evoluci&oacute;n hist&oacute;rica.
		</p>
		<p>
			Los primeros documentos que se escriben en castellano no se ajustan a una &uacute;nica norma ortogr&aacute;fica, porque no exist&iacute;a, pero a partir del reinado de <em>Alfonso X</em> s&iacute; se detecta una cierta unifomidad; &eacute;sta es quiz&aacute;s la escritura m&aacute;s fon&eacute;tica de la historia del idioma, porque intenta reproducir las creaciones recientes de una lengua que pugna por ocupar el lugar del <em>Lat&iacute;n</em> como Lengua Culta. <del><dfn title="Este texto no es valido, ya que no hace referencia alguna a imagen en el pesente art&iacute;culo.">Por ejemplo, en esta gr&aacute;fica medieval tiene su lugar consonantes hoy desaparecidas: <em>&apos;<code>ss</code>&apos;</em>, que desapareci&oacute; siglos despu&eacute;s y algunos otros.</dfn></del>
		</p>
		<p>
			En el siglo XV <em>Nebrija</em> escribe su Gram&aacute;tica de la lengua castellana y fija en ella la primera norma ortogr&aacute;fica que reproduce y retoca el humanista <em>Gonzalo Corres</em> en el siglo XVII, estipulando que la diferencia entre <em>&apos;b&apos;</em> y <em>&apos;v&apos;</em> es s&oacute;lo ortgr&aacute;fica pero no fon&eacute;tica. De acuerdo con ella, se publican y editan los textos del siglo de Oro.
		</p>
		<p>
			Los cambios fon&eacute;ticos de la lengua hablada, que se hab&iacute;an iniciado con el desarrollo y expansi&oacute;n de la lengua espa&ntilde;ola por el mundo, hab&iacute;an concluido y se hac&iacute;a necesaria una nueva norma ortogr&aacute;fica que los fijara y divulgara a regiones tan extensas como alejadas por esta raz&oacute;n en 1741 la Real Academia Espa&ntilde;ola publica la Ortograf&iacute;a (en la segunda edici&oacute;n, de 1752: Ortograf&iacute;a) que pertenece pr&aacute;cticamente en vigor hasta el siglo XX.
		</p>
		<p>
			En el a&ntilde;o de 1959 la Academia; publica las <em>Nuevas Normas</em> de <em>Prosodia</em> y <em>Ortograf&iacute;a</em> que se distribuyen por las estaciones de radio, por las redacciones de los peri&oacute;dicos y se pactan con las otras academias de la lengua del continente americano, lo que garantiza su cumplimiento y asegura un &uacute;nico criterio para la literatura impresa. Aqu&iacute; reciben el mismo tratamiento las normas referidas a la escritura.
		</p>
		<p>
			En 1999, la Real Academia Espa&ntilde;ola publica la Ortograf&iacute;a de la lengua espa&ntilde;ola, edici&oacute;n revisada por las diferentes academias de la Lengua. Entre otras novedades de esta edici&oacute;n, se encuentra la que admite no acentuar gr&aacute;ficamente formas verbales como <em>&apos;fie&apos;</em>, <em>&apos;hui&apos;</em>, <em>&apos;rials&apos;</em> y en sustantivos como <em>&apos;guion&apos;</em> o <em>&apos;sion&apos;</em>. La raz&oacute;n es que, aunque la pronunciaci&oacute;n parezca indicar <em>hiato</em>, en realidad se trata de diptongos o triptongos y, por lo tanto, responden a la norma general acerca de la acentuaci&oacute;n de los monos&iacute;labos. La observaci&oacute;n no excluye mantener las reglas, de ortograf&iacute;a anterior a estas, si quien escribe n&iacute;tidamente, el hiato y, en consecuencia, considera bis&iacute;labas palabras como las mencionadas.
		</p>
	</div>
	<div><!-- contenido Otras Lenguas -->
		<h2>Otras Lenguas</h2>
		<p>
			<em>Noah Webster</em> la obra de <em>Noah Webster</em>, <em>Ni American Dictionary of the English Language</em> (1828), fue el diccionario m&aacute;s amplio y con mayor cantidad de vocablos de su tiempo. Fue tambi&eacute;n el primer diccionario que referenci&oacute; el uso estadounidense del ingl&eacute;s. <em>Culver Pictures</em>.
		</p>
		<p>
			En otras lenguas, las reformas ortogr&aacute;ficas proceden tambi&eacute;n de hechos relacionados con los cambios fon&eacute;ticos y gramaticales que cada una sufre a lo largo de su historia; as&iacute; <em>el holand&eacute;s</em>, <em>el franc&eacute;s</em> o <em>el noruego</em>, por citar algunos ejemplos, han sufrido recientes reformas ortogr&aacute;ficas que han patrocinado sus gobiernos respectivos, porque durante el siglo XX toda las lenguas han conocido la necesidad de adoptar pr&eacute;stamos procedentes de la revoluci&oacute;n tecnol&oacute;gica, informativa y cient&iacute;fica; todas est&aacute;n en contacto y se hace necesario fijar con nitidez las caracter&iacute;sticas pecularias de cada una. No hay que olvidar, no obstante, la presi&oacute;n ejercida por el ingl&eacute;s, que se est&aacute; consagrando como una aut&eacute;ntica lengua franca.
		</p>
		<p>
			Esta lengua, la obra de <em>Noah Webster</em> consagr&oacute; los uno del ingl&iacute;s de Estados Unidos y con ello sus cambios ortogr&aacute;ficos frente las escrituras del ingl&eacute;s Europeo. En caso del franc&eacute;s, la primera fijaci&oacute;n de la ortograf&iacute;a coincide tambi&eacute;n con el siglo XVII y es de la fundaci&oacute;n de la Academia Francesa por el <em>Cardenal de Richelieu</em>, que fij&oacute; y consagr&oacute; de forma oficial el uso y las normas de lengua culta.
		</p>
		<p>
			A finales del siglo VIII hab&iacute;a tanta diferencia entre la lengua culta y la popular que los revolucionarios franceses pod&iacute;an descubrir la condici&oacute;n de los nobles a trav&eacute;s de su pronunciaci&oacute;n del diptongo <code>oi</code>, correspondiente al fonema <code>/el/</code> en la lengua culta y al fonema <code>/wa/</code> en la vulgar y popular. Se impuso por razones pol&iacute;ticas este valor fon&eacute;tico; sin que ninguna reforma ortogr&aacute;fica posterior lo haya recogido.
		</p>
		<p>
			Como queda demostrado por todos estos hechos, la ortograf&iacute;a no es tan arbitraria como parece y responde no s&oacute;lo a la representaci&oacute;n fon&eacute;tica, sino que sobre todo, supone un elemento de cohesi&oacute;n que fija una norma escrita &uacute;nica en las lenguas comunes a pa&iacute;ses diferentes.
		</p>
	</div>
	<div><!-- contenido La Lingüística -->
		<h2>La Ling&uuml;&iacute;stica</h2>
		<p>
			Es la <em>Ciencia</em> que se encarga de estudiar al lenguaje, es &eacute;ste su objeto de estudio, sin embargo, el estudio del lenguaje es tan amplio que la ling&uuml;&iacute;stica se auxilia de otras ramas:
		</p>
	</div>
	<div><!-- ortografía -->
		<h2>Ortograf&iacute;a</h2>
		<p>
			Se encarga de regir la realizaci&oacute;n correcta del lenguaje escrito, la ortograf&iacute;a, podr&iacute;amos decir, que supervisa los c&oacute;digos establecidos para la realizaci&oacute;n de la lengua escrita.
		</p>
		<p>
			No es el lenguaje escrito la representaci&oacute;n gr&aacute;fica del lenguaje oral, ambos tipos de lengujes existen de manera independiente y han creado a lo largo de su historia sus propias reglas o normas, as&iacute; tenemos que el lenguaje oral puede realizarse en 3 circunstancias comunicativas distintas a los que llamaremos
		</p>
	</div>
	<div>
		<h2>Contextos</h2>
		<p>(Circunstancias que rodean al acto comunicativo)</p>
	</div>
	<div>
		<h2>Contexto Hist&oacute;rico</h2>
		<p>
			En &eacute;ste, las palabras adquieren significado por el valor hist&oacute;rico que tienen, es decir, para un hablante, la deducci&oacute;n del signo ling&uuml;&iacute;stico de la carga hist&oacute;rica que &eacute;ste tenga.
		</p>
	</div>
	<div>
		<h2>Contexto Referencial</h2>
		<p>
			Las palabras adquieren significado que tenga de ella, es decir si un hablante tiene una referencia equivocada, no podr&aacute; deducir el mismo significado que tenga para la gran mayor&iacute;a.
		</p>
	</div>
</div>
</body>
</html>